export default function ForBuyers() {
  return (
    <div>
      <p>
        *Компания Meta Platforms Inc., владеющая социальными сетями Facebook и
        Instagram, по решению суда от 21.03.2022 признана экстремистской
        организацией, ее деятельность на территории России запрещена.
      </p>
      <h2>Как сделать заказ</h2>
      <p>Чтобы оформить заказ, просто:</p>
      <ul>
        <li>Укажите название вещи</li>
        <li>или Отправьте ссылку / скрин с карточкой товара</li>
      </ul>
      <p>
        Нажмите кнопку «Заказать» и вы сразу попадёте в чат с нашим менеджером в
        Telegram.
      </p>
      <p>Также вы можете выбрать удобный способ связи в разделе Контакты.</p>
      <h2>Бронь</h2>
      <p>Вы можете бесплатно забронировать вещи на три часа.</p>
      <p>На три дня бронь возможна по предоплате 30% от стоимости *</p>
      <p>*при отмене платной брони деньги не возвращаются</p>
      <h2>Доставка</h2>
      <p>Доставка осуществляется по России и всему миру компанией CDEK*</p>
      <p>в Москве возможна доставка курьером или самовывоз</p>
      <p>
        *Стоимость доставки рассчитывается индивидуально в зависимости от региона
        и типа доставки
      </p>
      <p>От 20.000 доставка бесплатная CDEK / по Москве курьером в пределах МКАД</p>
      <h2>Возврат и обмен</h2>
      <p>
        Пожалуйста, оформляя заказ, учитывайте, что возврат и обмен не
        предусмотрены.
      </p>
      <p>
        Винтажные вещи — это особые находки с историей. Все изделия представлены
        в единственном экземпляре и имеют индивидуальные особенности.
      </p>
      <p>
        Мы всегда готовы предоставить дополнительную информацию, замеры и
        фото/видео перед покупкой, чтобы вы сделали осознанный выбор.
      </p>
      <p>Если у вещи есть нюансы, обязательно указываем их в описании.</p>
    </div>
  )
}
